export const address={
	name: '浙江',
    cityList: [{
      name: '杭州市',
      areaList: ['市辖区', '上城区', '下城区', '江干区', '拱墅区', '西湖区', '滨江区', '萧山区', '余杭区', '桐庐县', '淳安县', '建德市', '富阳市', '临安市']
    }, {
      name: '宁波市',
      areaList: ['市辖区', '海曙区', '江东区', '江北区', '北仑区', '镇海区', '鄞州区', '象山县', '宁海县', '余姚市', '慈溪市', '奉化市']
    }, {
      name: '温州市',
      areaList: ['市辖区', '鹿城区', '龙湾区', '瓯海区', '洞头县', '永嘉县', '平阳县', '苍南县', '文成县', '泰顺县', '瑞安市', '乐清市']
    }, {
      name: '嘉兴市',
      areaList: ['市辖区', '秀城区', '秀洲区', '嘉善县', '海盐县', '海宁市', '平湖市', '桐乡市']
    }, {
      name: '湖州市',
      areaList: ['市辖区', '吴兴区', '南浔区', '德清县', '长兴县', '安吉县']
    }, {
      name: '绍兴市',
      areaList: ['市辖区', '越城区', '绍兴县', '新昌县', '诸暨市', '上虞市', '嵊州市']
    }, {
      name: '金华市',
      areaList: ['市辖区', '婺城区', '金东区', '武义县', '浦江县', '磐安县', '兰溪市', '义乌市', '东阳市', '永康市']
    }, {
      name: '衢州市',
      areaList: ['市辖区', '柯城区', '衢江区', '常山县', '开化县', '龙游县', '江山市']
    }, {
      name: '舟山市',
      areaList: ['市辖区', '定海区', '普陀区', '岱山县', '嵊泗县']
    }, {
      name: '台州市',
      areaList: ['市辖区', '椒江区', '黄岩区', '路桥区', '玉环县', '三门县', '天台县', '仙居县', '温岭市', '临海市']
    }, {
      name: '丽水市',
      areaList: ['市辖区', '莲都区', '青田县', '缙云县', '遂昌县', '松阳县', '云和县', '庆元县', '景宁畲族自治县', '龙泉市']
    }]
}